//=============================================================================
//  Filename:   UIPdaAux.cpp
//	Created by Roman E. Marchenko, vortex@gsc-game.kiev.ua
//	Copyright 2004. GSC Game World
//	---------------------------------------------------------------------------
//  Некоторые определения которые общие для всех диалогов ПДА
//=============================================================================

#include "stdafx.h"
#include "UIPdaAux.h"//

//////////////////////////////////////////////////////////////////////////

pcstr ALL_PDA_HEADER_PREFIX	= "# ";
